cases/sweep_sensitivity_lowJtilt/hR1/constant/physicalProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}
viscosityModel  constant;
nu              1.5e-05;
